Revit 2024 API
UnitTypeId.LitersPerMinute Property
 Liters per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId LitersPerMinute { get; }
Visual Basic
Public Shared ReadOnly Property LitersPerMinute As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LitersPerMinute {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace